{
  "alpha-nvim": { "branch": "main" },
  "gitsigns.nvim": { "branch": "main" },
  "indent-blankline.nvim": { "branch": "master" },
  "lazy.nvim": { "branch": "main" },
  "lualine.nvim": { "branch": "master" },
  "nvim-web-devicons": { "branch": "master" },
  "plenary.nvim": { "branch": "master" },
  "stata-vim": { "branch": "master" },
  "telescope.nvim": { "branch": "master" },
  "tokyonight.nvim": { "branch": "main" },
  "vim-commentary": { "branch": "master" },
  "vim-easy-align": { "branch": "master" },
  "vim-slime": { "branch": "main" },
  "zen-mode.nvim": { "branch": "main" }
}